[Cin_Titlecard_BoomBoom_FLAVORTEXT]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="... e seu irmão Bewm!",Time=0)

[Cin_Titlecard_Brick_FLAVORTEXT]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="Brick: o Rei Slab.",Time=0)

[Cin_Titlecard_Bunkerboss_FLAVORTEXT]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="00101010",Time=0)

[Cin_Titlecard_Ellie_FLAVORTEXT]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="Ellie:  ela adora carícias e assassinatos!",Time=0)

[Cin_Titlecard_Flynt_FLAVORTEXT]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="Capitão Flynt:  ''Queima, ordinário! Queima!''",Time=0)

[Cin_Titlecard_Hammerlock_FLAVORTEXT]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="Sir Hammerlock:  caçador, erudito e cavaleiro.",Time=0)

[Cin_Titlecard_Knuckledragger_FLAVORTEXT]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="ESQUARTEJADOR:  ''Isso vai doer!''",Time=0)

[Cin_Titlecard_Lilith_FLAVORTEXT]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="Lilith: também conhecida como... ÁGUIA DE FOGO!",Time=0)

[Cin_Titlecard_Mordecai_FLAVORTEXT]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="Mordecai... e sua mascote Bloodwing!",Time=0)

[Cin_Titlecard_Nomad_FLAVORTEXT]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="... e seus anõezinhos felizes!",Time=0)

[Cin_Titlecard_Roland_FLAVORTEXT]
bManualWordWrap=Falso
bMature=Falso
Subtitles[0]=(Text="Roland:  o líder dos Crimson Raiders.",Time=0)

[Cin_Titlecard_TineTina_FLAVORTEXT]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tina Pequenina:  a mais letal do mundo com 13 anos!",Time=0)
